// Localized strings for PebbleKit JS: ru

module.exports = {
  "weather": {
    "0": "ЯСНО",
    "1": "ПРЕИМ. ЯСНО",
    "2": "ПЕРЕМ. ОБЛ.",
    "3": "ПАСМУРНО",
    "45": "ТУМАН",
    "48": "ТУМАН",
    "51": "МОРОСЬ",
    "53": "МОРОСЬ",
    "55": "МОРОСЬ",
    "56": "ЛЕД. МОРОСЬ",
    "57": "ЛЕД. МОРОСЬ",
    "61": "СЛАБЫЙ ДОЖДЬ",
    "63": "ДОЖДЬ",
    "65": "СИЛЬНЫЙ ДОЖДЬ",
    "66": "ЛЕДЯНОЙ ДОЖДЬ",
    "67": "ЛЕДЯНОЙ ДОЖДЬ",
    "71": "СЛАБЫЙ СНЕГ",
    "73": "СНЕГ",
    "75": "СИЛЬНЫЙ СНЕГ",
    "77": "СНЕЖНЫЕ ЗЕРНА",
    "80": "ЛИВНИ",
    "81": "ЛИВНИ",
    "82": "СИЛЬНЫЕ ЛИВНИ",
    "85": "СНЕГОПАДЫ",
    "86": "СНЕГОПАДЫ",
    "95": "ГРОЗА",
    "96": "ГРАД",
    "99": "ГРАД"
  },
  "cardinals": [
    "С",
    "СВ",
    "В",
    "ЮВ",
    "Ю",
    "ЮЗ",
    "З",
    "СЗ"
  ],
  "labels": {
    "STEPS": "ШАГИ",
    "WEEK": "НЕД",
    "DAY": "ДЕН",
    "BATTERY": "ЗАРЯД",
    "HUMIDITY": "ВЛАЖН",
    "DPT": "РОСА",
    "RISE": "ВОСХОД",
    "SET": "ЗАХОД",
    "RAIN": "ДОЖДЬ",
    "UV": "UV",
    "BPM": "УД/МИН"
  }
};
